{
  "additional_special_tokens": [
    "[@USER00]",
    "[@USER01]",
    "[@USER02]",
    "[@USER03]",
    "[@USER04]",
    "[@USER05]",
    "[@USER06]",
    "[@USER07]",
    "[@USER08]",
    "[@USER09]",
    "[@USER10]",
    "[@USER11]",
    "[@USER12]",
    "[@USER13]",
    "[@USER14]",
    "[@USER15]",
    "[@USER16]",
    "[@USER17]",
    "[@USER18]",
    "[@USER19]",
    "[@USER20]",
    "[@USER21]",
    "[@USER22]",
    "[@USER23]",
    "[@USER24]",
    "[@USER25]",
    "[@USER26]",
    "[@USER27]",
    "[@USER28]",
    "[@USER29]",
    "[@USER30]",
    "[@USER31]",
    "[@USER32]",
    "[@USER33]",
    "[@USER34]",
    "[@USER35]",
    "[@USER36]",
    "[@USER37]",
    "[@USER38]",
    "[@USER39]",
    "[@USER40]",
    "[@USER41]",
    "[@USER42]",
    "[@USER43]",
    "[@USER44]",
    "[@USER45]",
    "[@USER46]",
    "[@USER47]",
    "[@USER48]",
    "[@USER49]",
    "[@USER50]",
    "[@USER51]",
    "[@USER52]",
    "[@USER53]",
    "[@USER54]",
    "[@USER55]",
    "[@USER56]",
    "[@USER57]",
    "[@USER58]",
    "[@USER59]",
    "[@USER60]",
    "[@USER61]",
    "[@USER62]",
    "[@USER63]",
    "[@USER64]",
    "[@USER65]",
    "[@USER66]",
    "[@USER67]",
    "[@USER68]",
    "[@USER69]",
    "[@USER70]",
    "[@USER71]",
    "[@USER72]",
    "[@USER73]",
    "[@USER74]",
    "[@USER75]",
    "[@USER76]",
    "[@USER77]",
    "[@USER78]",
    "[@USER79]",
    "[@USER80]",
    "[@USER81]",
    "[@USER82]",
    "[@USER83]",
    "[@USER84]",
    "[@USER85]",
    "[@USER86]",
    "[@USER87]",
    "[@USER88]",
    "[@USER89]",
    "[@USER90]",
    "[@USER91]",
    "[@USER92]",
    "[@USER93]",
    "[@USER94]",
    "[@USER95]",
    "[@USER96]",
    "[@USER97]",
    "[@USER98]",
    "[@USER99]",
    "[URL00]",
    "[URL01]",
    "[URL02]",
    "[URL03]",
    "[URL04]",
    "[URL05]",
    "[URL06]",
    "[URL07]",
    "[URL08]",
    "[URL09]",
    "[URL10]",
    "[URL11]",
    "[URL12]",
    "[URL13]",
    "[URL14]",
    "[URL15]",
    "[URL16]",
    "[URL17]",
    "[URL18]",
    "[URL19]",
    "[URL20]",
    "[URL21]",
    "[URL22]",
    "[URL23]",
    "[URL24]",
    "[URL25]",
    "[URL26]",
    "[URL27]",
    "[URL28]",
    "[URL29]",
    "[URL30]",
    "[URL31]",
    "[URL32]",
    "[URL33]",
    "[URL34]",
    "[URL35]",
    "[URL36]",
    "[URL37]",
    "[URL38]",
    "[URL39]",
    "[URL40]",
    "[URL41]",
    "[URL42]",
    "[URL43]",
    "[URL44]",
    "[URL45]",
    "[URL46]",
    "[URL47]",
    "[URL48]",
    "[URL49]",
    "[URL50]",
    "[URL51]",
    "[URL52]",
    "[URL53]",
    "[URL54]",
    "[URL55]",
    "[URL56]",
    "[URL57]",
    "[URL58]",
    "[URL59]",
    "[URL60]",
    "[URL61]",
    "[URL62]",
    "[URL63]",
    "[URL64]",
    "[URL65]",
    "[URL66]",
    "[URL67]",
    "[URL68]",
    "[URL69]",
    "[URL70]",
    "[URL71]",
    "[URL72]",
    "[URL73]",
    "[URL74]",
    "[URL75]",
    "[URL76]",
    "[URL77]",
    "[URL78]",
    "[URL79]",
    "[URL80]",
    "[URL81]",
    "[URL82]",
    "[URL83]",
    "[URL84]",
    "[URL85]",
    "[URL86]",
    "[URL87]",
    "[URL88]",
    "[URL89]",
    "[URL90]",
    "[URL91]",
    "[URL92]",
    "[URL93]",
    "[URL94]",
    "[URL95]",
    "[URL96]",
    "[URL97]",
    "[URL98]",
    "[URL99]"
  ],
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "unk_token": "[UNK]"
}
